[
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-importer",
  "better-word-count",
  "obsidian-file-color",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "code-styler",
  "periodic-notes",
  "obsidian-charts",
  "pexels-banner"
]